/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder версия ^0^1";
"AW2" = "DS версия ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Вид значков - прокручивать";
"AX7" = "Группа разделения бокового меню";
"AX9" = "Боковое меню";
"AX10" = "Боковое меню";
"AX12.3" = "вычислить размер папки записи";
"AX12.4" = "остановить вычисление размера записываемой папки";
"AX13" = "Открыть объект Finder";
"AX13.1" = "Показать контекстное меню";
"AX14" = "переключатель вида списка";
"AX15" = "переключатель вида колонок";
"AX15.1" = "переключатель вида cover flow";
"AX16" = "переключатель вида значков";
"AX16.2" = "переключатель вида";
"AX17" = "назад";
"AX18" = "вперед";
"AX19.1" = "Размещение";
"AX20" = "Поле поиска";
"AX20.1" = "Поле поиска";
"AX23" = "около";
"AX24" = "настройки";
"AX26" = "свойства";
"AX27" = "свойства";
"AX28" = "Параметры вида";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "происходит копирование";
"AX32" = "происходит запись";
"AX33" = "происходит подключение";
"AX34" = "идет очистка Корзины";
"AX34.1" = "удаление резервной копии";
"AX50" = "объект Finder";
"AX80" = "просмотр";
"AXCTW1" = "адрес сервера";
"AXCTW2" = "добавить избранный сервер";
"AXCTW3" = "недавние серверы";
"AXCTW4" = "избранные серверы";
"AXL2" = "Этикетка ^0";
"AXL3" = "без этикетки";
"AXSB1" = "найти спецификацию";
"AXSB2" = "обзор поиска";
"AXSB3" = "параметры поиска";
"AXSB4" = "параметров поиска: ^0 ";
"AXSB5" = "добавить параметры";
"AXSB6" = "удалить параметры";
"AXSB7" = "сохранить поиск";
"AXSB8" = "сохранить поиск как";
"AXSB9" = "выбрать параметры";
"AXSB10" = "^0 обзор поиска"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "показать параметры поиска";
"AXSB12" = "Скрыть параметры поиска";
"AXPR1" = "ход выполнения";
"AXPR2" = "";
"AXICON1" = "предупреждение";
"AXICON2" = "запись";
"AXICON3" = "сжатие";
"AXICON4" = "объект Finder";
"AXICON5" = "сеть";
"AXICON6" = "корзина";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Отменить";
"AL2" = "Сохранить";
"AL3" = "Продолжить";
"AL4" = "OK";
"AL5" = "Идентификация";
"AL6" = "Пропустить";
"AL7" = "Удалить";
"AL8" = "Извлечь диск";
"AL9" = "Не сохранять";
"AL10" = "Очистить Корзину";
"AL11" = "Очистить Корзину необратимо";
"AL12" = "Другое";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Папка пользователя «^0» не обнаружена в обычном месте или недоступна.";
"A5" = "Папка этого пользователя не обнаружена в обычном месте или недоступна.";
"A6" = "Папка «Пользователи» или папка пользователя, возможно, были перемещены или удалены. Если папка пользователя расположена в сети, возможно, что временно недоступен сервер. Если проблемы остаются, обратитесь к Вашему системному администратору.";
"A14" = "Папка «^0» не найдена.";
"A14.1" = "Не удается найти папку.";
"A15" = "Вы действительно хотите навсегда стереть все удаленные объекты в Корзине?";
"A16" = "Это действие необратимо.";
"A17" = "Невозможно завершить Finder, т.к. некоторые операции еще выполняются.";
"A18" = "Вы можете отменить или завершить выполнение этих операций, а затем повторить попытку.";
"A20" = "Невозможно подключиться к серверу по указанному Вами адресу (^0).";
"A21" = "Повторите попытку позже или попробуйте подключиться к другому серверу (ошибка ^0).";
"A27" = "Невозможно подключиться к серверу.";
"A28"  = "Произошла неизвестная ошибка (код ошибки ^0).";
"A30" = "Команда «Очистить Корзину необратимо» навсегда удаляет все объекты из Корзины. Вы действительно хотите навсегда удалить их?";
"A31" = "Выбрав «Очистить Корзину необратимо», Вы не сможете восстановить объекты, если только Вами не была создана их резервная копия с помощью Time Machine или другой программы резервного копирования.";
"A32" = "Стирание файлов прекратится по завершению полного стирания текущего файла.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Готовлюсь к сжатию «^0»";
"AR2" = "Начинаю сжатие «^0»";
"AR3" = "Сжимаю «^0» до «^1»";
"AR4" = "Завершаю сжатие";
"AR5" = "Очищаю";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Кол-во объектов: ^0; сжимаю в «^1»";
"AR40" = "Архив";
"AR20" = "Не удается создать список объектов для сжатия.";
"AR20.1" = "Не удается создать корень для BOM.";
"AR21" = "При обработке «^0» произошла ошибка.";
"AR21.1" = "Во время добавления «^0» в архив возникла ошибка.";
"AR22" = "Не удается создать ресурс для сжатия.";
"AR23" = "Для сжатия было указано 0 файлов.";
"AR24" = "При сжатии файла произошла ошибка.";
"AR25" = "При сжатии файла произошла неисправимая ошибка.";
"AR26" = "При сжатии произошла неисправимая ошибка.";
"AR30" = "Остановить сжатие";
"AR100" = "Готовлюсь к сжатию объектов; количество объектов: ^0.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Вы не выбрали размещение для резервных копий Time Machine.";
"BU2" = "Чтобы выбрать размещение для резервных копий, настройте Time Machine.";
"BU2.1" = "Не удается найти Ваш диск резервного копирования Time Machine.";
"BU2.2" = "";
"BU3" = "Настроить Time Machine";
"BU4" = "Идет создание резервной копии.";
"BU5" = "Приостановить создание резервной копии и извлечь том резервных копий?";
"BU6" = "Продолжить резервное копирование";
"BU7" = "Приостановить создание резервной копии и разрешить Finder завершить работу?";
"BU8" = "Завершить";
"BU9" = "Отменить";
"BU10" = "Маркировка изменений";
"BU11" = "Восстановить все";
"BU12" = "Восстановить";
"BU16"  = "Выберите папку для восстановленных объектов";
"BU17"  = "Сегодня";
"BU18"  = "Вчера";
"BU19"  = "Сейчас";
"BU20"  = "Сегодня (Сейчас)";
"BU22" = "Подготовка резервной копии…";
"BU22.1" = "Готовлю резервное копирование объектов для ^1: ^0";
"BU22.2" = "Доступ к диску резервного копирования…";
"BU23" = "Создаю резервную копию…";
"BU23.1" = "Создается резервная копия объектов: ^0";
"BU24" = "Остановка резервного копирования";
"BU24.1" = "Остановка резервного копирования…";
"BU24.2" = "Завершаю резервное копирование…";
"BU25" = "^0 из ^1 - ^2";
"BU25.1" = "^0 из ^1";
"BU26" = "Выбранная дата резервного копирования";
"BU27" = "График резервного копирования";
"BU28" = "Предыдущее";
"BU29" = "Далее";
"BU30" = "Элементы управления Time Machine";
"BU31" = "Не удается найти текущий диск резервного копирования Time Machine.";
"BU32" = "Вы можете настроить новый диск резервного копирования в настройках Time Machine или использовать предыдущий диск резервного копирования.";
"BU33" = "Предыдущий диск…";
"BU34" = "Настройки Time Machine…";
"BU35" = "Восстановить «^0» на…";
"BU35.1" = "Восстановить объектов: ^0 на…";
"BU36" = "Выбрать папку для восстановленных объектов";
"BU37" = "Содержащая папка для «^0» больше не существует в ее исходном расположении. Вы можете заново создать содержащую папку или выбрать новое расположение для восстановления.";
"BU38" = "Содержащие папки для некоторых объектов больше не существуют в их исходном расположении. Вы можете заново создать содержащие папки или выбрать новое расположение для восстановления.";
"BU39" = "Выбрать расположение…";
"BU40" = "Заново создать содержащие папки";
"BU41" = "«^0» на «^1»";
"BU42" = "Открытие доступа к резервному диску…";
"BU43" = "Подсчет изменений…";
"BU44" = "Очищаю…";
"BU45" = "Индексация резервной копии…";
"BU46" = "Удаление старых резервных копий…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Готовлю...";
"BN2" = "Готовлю данные для «^0»";
"BN3" = "Записываю «^0» ";
"BN4" = "Завершаю...";
"BN5" = "Проверяю «^0»";
"BN6" = "Диск не опознан, т.к. им нельзя воспользоваться.";
"BN7" = "Записать";
"BN8" = "Остановить запись";
"BN9" = "Проверяю содержимое «^0», чтобы узнать, достаточно ли на диске места.";
"BN20" = "Новая папка записи";
"BN20.1" = "Новый ^0";
"BN20.2" = "Диск";
"BN20.3" = "Записываемый ^0";
"BN21" = "Вы действительно хотите записать содержимое «^0» на диск?";
"BN22" = "Вы можете использовать этот диск на любом компьютере Mac или Windows. Чтобы извлечь этот диск незаписанным, нажмите «Извлечь».";
"BN23" = "Finder сейчас закончит работу. Нажмите «Продолжить», чтобы извлечь диск, не записывая «^0» .";
"BN24" = "«^0» не будет удален. Вы сможете записать его на диск позднее.";
"BN30" = "На этот диск будет произведена запись содержимого «^0». Вам понадобится диск емкостью не менее ^1.";
"BN33" = "Вы действительно хотите создать чистый диск?";
"BN34" = "Вероятно, «^0» не содержит данных, поэтому диск будет пустым.";
"BN36" = "Finder сейчас завершит работу. Сохранить содержимое «^0», как новую папку для записи на Рабочем столе?";
"BN37" = "Вы можете записать «^0» на диск позднее.";
"BN38" = "Сохранить";
"BN39" = "Завершить без сохранения";
"BN40" = "Необходимо выбрать объекты, которые Вы хотите записать на диск. Что Вы хотите записать на диск?";
"BN41" = "Чтобы создать резервную копию файлов, вставьте чистый диск, перетяните файлы на этот диск, а затем извлеките его. Чтобы записать существующую папку записи, выделите ее и выберите «Файл» > «Записать диск».";
"BN42" = "Вы не можете произвести запись на диск, используя «^0», т.к. он защищен от записи.";
"BN43" = "Возможно, Вы сможете снять защиту записи на этом объекте. Для этого выделите его, выберите «Свойства» в меню «Файл», а затем снимите флажок «Защита».";
"BN44" = "Не удается записать объект «^0», т.к. исходный объект не найден. Пропустить этот объект и продолжить запись?";
"BN45" = "Этот объект не появится на записываемом диске.";
"BN46_R1" = "";
"BN46_V1" = "Не удается записать следующее количество объектов: ^0. Их исходные объекты не найдены. Пропустить эти  объекты и продолжить запись?";
"BN47" = "Эти объекты не появятся на записываемом диске: ^0.";
"BN48" = "«^0» находится в Корзине. Вы действительно хотите записать содержимое «^0» на диск?";
"BN49" = "Чтобы не отображать это сообщение, удерживайте клавишу Option, выбрав «Файл» > «Записать диск».";
"BN51" = "Записать на диск объектов: ^0…";
"BN52" = "Записать «^0»…";
"BN60" = "Если остановить запись сейчас, диск может стать нечитаемым и Вам придется отбраковать его.";
"BN61" = "Некоторая информация была записана на этот диск, но операция не завершена.";
"BN62" = "Остановить";
"BN63" = "Не останавливать";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Содержимое буфера обмена: ^0";
"CW2" = "Содержимое фрагмента: ^0";
"CW3" = "(пусто)";
"CW4" = "неизвестно";
"CW5" = "рисунок";
"CW6" = "текст";
"CW7" = "форматированный текст";
"CW8" = "звук";
"CW9" = "Кол-во объектов: ^0 /";
"CW10" = "Буфер обмена";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Повторить копирование «^0»";
"CP2" = "Отменить копирование «^0»";
"CP3" = "Готовлюсь к копированию в «^0»";
"CP4" = "Копирую «^0» в папку «^1»";
"CP5" = "Остановить копирование";
"CP6" = " (оригинал)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Отменить копирование объектов: ^0";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Повторить копирование объектов: ^0";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Копирую объектов в папку «^1»: ^0";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Повторить дублирование «^0»";
"DU2" = "Отменить дублирование «^0»";
"DU3" = "Создаю дубликат «^0» в «^1»";
"DU4" = "Остановить дублирование";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Отменить дублирование объектов: ^0";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Повторить дублирование объектов: ^0";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Дублирую объектов в «^1»: ^0";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Удалить все резервные копии «^0»";
"DA2" = "Удалить все резервные копии выбранных объектов";
"DA3" = "Удалить одну резервную копию";
"DA4" = "Вы действительно хотите навсегда удалить все резервные копии выбранных объектов?";
"DA5" = "Это действие необратимо.";
"DA6" = "Вы действительно хотите необратимо удалить выбранную резервную копию?";
"DA7" = "Это действие необратимо.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Готовлюсь к очистке Корзины…";
"ET2" = "Очищаю Корзину...";
"ET3" = "Если отменить удаление этих файлов, оставшиеся файлы не будут удалены без возможности восстановления.";
"ET4" = "Остановить очистку Корзины";
"ET5" = "В Корзине находятся некоторые защищенные объекты. Вы хотите удалить все объекты, включая все защищенные, или только незащищенные объекты?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "Новая папка";
"N3" = "^0 - псевдоним";
"N4" = "^0 - копия";
"N6" = "Не удалось открыть псевдоним «^0», т.к. объект-оригинал не найден.";
"N7" = "Имя объекта «^0» не может быть изменено.";
"N8" = "";
"N9" = "Объект «^0» защищен от записи и не может быть изменен.";
"N10" = "Возможно, Вы сможете снять защиту записи на этом объекте. Для этого выделите объект, выберите «Свойства» в меню «Файл», а затем снимите флажок «Защита».";
"N11" = "Не удается переместить объект «^0» в «^1».";
"N12" = "";
"N13" = "Некоторые из этих объектов невозможно переместить в «^0».";
"N14" = "";
"N15" = "Невозможно переместить объект «^0», т.к. объект «^1» не может быть изменен.";
"N16" = "";
"N17" = "Не удается переместить объекты, т.к. «^0» не может быть изменен.";
"N18" = "";
"N19" = "Не удается переместить объект «^0».";
"N20" = "";
"N21" = "Некоторые из выбранных объектов невозможно переместить.";
"N22" = "";
"N23" = "Не удается создать псевдоним объекта «^0».";
"N24" = "";
"N25" = "Не удается создать псевдонимы некоторых выбранных объектов.";
"N26" = "";
"N27" = "Не удается переместить объект «^0», т.к. он не может быть перемещен сам в себя.";
"N28" = "";
"N29" = "Не удается переместить объект «^0» в «^1», т.к. у Вас нет разрешения на изменение «^0».";
"N30" = "Возможно, Вы сможете изменить настройки разрешения. Выберите «^0», выберите «Файл» > «Свойства», а затем проверьте раздел «Общий доступ и права доступа».";
"N31" = "Не удается переместить объекты в «^0», т.к. у Вас нет разрешения на изменение «^0».";
"N32" = "Возможно, Вы сможете изменить настройки разрешения. Выберите «^0», выберите «Файл» > «Свойства», а затем проверьте раздел «Общий доступ и права доступа».";
"N34" = "Скрыть инспектор";
"N36" = "Скрыть параметры вида";
"N37" = "Некоторые объекты не могут быть восстановлены.\nПродолжить?";
"N39" = "Корзина";
"N40" = "Корзина ^0";
"N41" = "Вы не можете переместить объект «^0», т.к. у Вас нет разрешения на его удаление из «^1». Хотите скопировать этот объект?";
"N42" = "";
"N43" = "Вы не можете переместить выбранные объекты, т.к. у Вас нет разрешения на их удаление из «^0». Хотите скопировать эти объекты?";
"N44" = "";
"N45" = "Копирование";
"N48" = "Копировать объекты: ^0";
"N49" = "Вставить объект";
"N50" = "Вставить объекты";
"N51" = "Вы действительно хотите отключить «^0»?";
"N52" = "Он снова появится после перезагрузки компьютера.";
"N53" = "Не удается копировать объект «^0», т.к. он не может быть скопирован сам в себя.";
"N54" = "";
"N55" = "Не удается выполнить команду, потому что диск недоступен.";
"N56" = "Не удается вставить «^0» в эту папку, т.к. объект не может быть вставлен сам в себя.";
"N58.1" = "Извлечь томов: ^0";
"N58.2" = "Извлечь только «^0»";
"N59" = "Синхронизировать";
"N60" = "Отменить синхронизацию";
"N61" = "Автоматическая синхронизация";
"N80" = "Новое окно Finder";
"N81" = "Новая смарт-папка";
"N82" = "Найти…";
"N83" = "Переход к папке…";
"N84" = "Подключение к серверу...";
"N137" = "Выбрать программу...";
"N138" = "Поиск в App Store";
"N139" = "Не указана программа для открытия документа «^0».";
"N139.1" = "Выполните в App Store поиск программы, которая может открыть этот документ, или выберите имеющуюся программу на компьютере.";
"N140" = "Программа «^0» недоступна, чтобы открыть документ «^1».";
"N141" = "Не указана программа по умолчанию для открытия выбранных документов количеством: ^0\n\nЧтобы выбрать программу по умолчанию для каждого документа, откройте каждый документ отдельно.";
"N141.1" = "Документы, которые не удалось открыть, содержат:^0^1^2^3";
"N141.2" = "\n\t^0";
"N141.3" = "\n\tи ^0 еще.";
"N141.10" = "Программа по умолчанию для печати документа «^0» не указана.";
"N141.11" = "Не указана программа по умолчанию для печати выбранных документов количеством: ^0\n\nЧтобы выбрать программу по умолчанию для каждого документа, напечатайте каждый документ отдельно.";
"N141.12" = "Документы, которые не удалось напечатать, содержат:^0^1^2^3";
"N144" = "Нельзя открыть «^0» во время работы Finder.";
"N145" = "Программа «^0» все еще открывается. Дождитесь пока она откроется, чтобы начать работать с ней.";
"N146" = "Программа, необходимая для открытия одного или нескольких объектов, все еще открывается. Дождитесь пока она откроется, чтобы начать работать с ними.";
"N147" = "Эта программа не работает в данной версии Mac OS X.";
"N147.1" = "Данную версию программы ^0 нельзя использовать с этой версией Mac OS X.";
"N148" = "Упорядочить по параметру:";
"N149" = "Всегда упорядочивать по";
"N150" = "Справка";
"N151" = "Открыть";
"N152" = "Открыть в программе";
"N153" = "Переместить в Корзину";
"N153.1" = "Возвратить";
"N154" = "Дублировать";
"N155" = "Создать псевдоним";
"N156" = "Новая папка";
"N156.1" = "Новая папка записи";
"N156.2" = "Новая смарт-папка";
"N157" = "Очистить Корзину";
"N157.1" = "Очистить Корзину необратимо";
"N158" = "Показать содержание пакета";
"N159" = "Показать инспектор";
"N161" = "Всегда открывать в программе";
"N162" = "Открыть содержащую папку";
"N164" = "Изменить фон Рабочего стола...";
"N165" = "Свойства";
"N165.1" = "Показать инспектор";
"N165.2" = "Показать общие свойства";
"N167" = "Напечатать";
"N168" = "Сжать «^0»";
"N169" = "Сжать объекты: ^0";
"N169.0.0" = "Добавить к набору резервных копий";
"N169.0.1" = "Удалить из набора резервных копий";
"N169.1" = "Добавить в боковое меню";
"N169.2" = "Удалить из бокового меню";
"N169.2.1" = "Открыть настройки бокового меню…";
"N169.3" = "Расставить";
"N169.3.1" = "Очистить выбранное";
"N169.4" = "Упорядочить";
"N169.5" = "Показать параметры вида";
"N169.6" = "Переименовать «^0»";
"N169.7" = "Переименовать";
"N169.8" = "Показать параметры поиска";
"N169.9" = "Скрыть параметры поиска";
"N169.10" = "Сохранить поиск";
"N169.11" = "Заменить копией оригинала";
"N169.12" = "Сохранить поиск как…";
"N169.13" = "Слайд-шоу";
"N169.14" = "Создать резервную копию выбранной папки";
"N169.15" = "Создать резервную копию «^0»";
"N169.16" = "Удалить «^0» из резервной копии";
"N169.17" = "Быстрый просмотр";
"N169.19" = "Быстрый просмотр объектов: ^0";
"N169.20" = "Закрыть быстрый просмотр";
"N169.21" = "Удалить все резервные копии «^0»";
"N169.21.1" = "Удалить все резервные копии ^0 объектов";
"N169.22" = "Удалить резервную копию";
"N169.24" = "Слайд-шоу объектов: ^0";
"N169.25" = "Закрыть слайд-шоу";
"N169.26" = "Создать резервную копию сейчас";
"N169.27" = "Остановить резервное копирование";
"N172" = "Выбрать новый оригинал";
"N173" = "Выберите объект, для которого создается псевдоним «^0».";
"N174" = "OK";
"N175" = "Определить псевдоним…";
"N176" = "Удалить псевдоним";
"N177" = "Том для «^0» не удается найти.";
"N177.1" = "Не удалось открыть «^0», т.к. объект-оригинал не найден.";
"N178" = "Вставьте диск или подключитесь к тому сервера и дождитесь их появления на Рабочем столе, а затем повторите попытку.";
"N179" = "Том сервера для «^0» не удается найти.";
"N180" = "Неименованный фрагмент";
"N181" = "^0-фрагмент";
"N182" = "Фрагмент рисунка";
"N183" = "Фрагмент текста";
"N184" = "Фрагмент звука";
"N185" = "Фрагмент фильма";
"N186" = "Системные настройки Интернета...";
"N187" = "Ваш iDisk недоступен.";
"N187.1" = "Убедитесь, что Вы вошли в учетную запись MobileMe, а затем попытайтесь подключиться к iDisk повторно.";
"N188" = "Не удается подключиться к iDisk. Возможно, имя пользователя или пароль недействительны.";
"N189" = "Чтобы изменить информацию ^0 или подписаться на ^0, выберите «Системные настройки» в меню Apple, а затем нажмите ^1.";
"N190" = "iDisk недоступен, т.к. не удалось подключиться к серверу iDisk.";
"N192" = "Синхронизация сервиса iDisk невозможна в данный момент.";
"N193" = "При синхронизации сервиса iDisk произошла ошибка (код ошибки ^0).";
"N194" = "Включить автоматическую синхронизацию iDisk в настоящий момент невозможно.";
"N195" = "Произошла ошибка при попытке включить автоматическую синхронизацию iDisk (код ошибки ^0).";
"N196" = "Выключить автоматическую синхронизацию iDisk в настоящий момент невозможно.";
"N197" = "Произошла ошибка при попытке выключить автоматическую синхронизацию iDisk (код ошибки ^0).";
"N198" = "Запись диска";
"N199" = "Извлечь";
"N199.1" = "Извлечь все тома";
"N200" = "Отключить";
"N201" = "Очистить";
"N201.1" = "Очистить безопасно";
"N202_R1" = "=2";
"N202_V1" = "«^1» является томом на диске, имеющем томов: ^0. Хотите извлечь только «^1» или оба тома?";
"N202_R2" = "";
"N202_V2" = "«^1» является томом на диске, имеющем томов: ^0. Хотите извлечь только «^1» или все тома?";
"N203_R1" = "=2";
"N203_V1" = "Чтобы извлечь оба тома, нажмите «Извлечь все тома» или удерживайте клавишу Option при извлечении диска.\n\nЧтобы извлечь только «^1», нажмите «Извлечь» или удерживайте клавишу Control при извлечении диска.";
"N203_R2" = "";
"N203_V2" = "Чтобы извлечь все ^0, нажмите «Извлечь все тома» или удерживайте клавишу Option при извлечении диска.\n\nЧтобы извлечь только «^1», нажмите «Извлечь» или удерживайте клавишу Control при извлечении диска.";
"N204" = "Ваша учетная запись ^0 не настроена. Открыть настройки ^1 и настроить учетную запись сейчас?";
"N205" = "Открыть настройки ^0";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (журнальная)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Аудио-CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Файловая система Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Универсальный дисковый формат";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "UDF пакетной записи";
"FE_DF19" = "Неизвестный";
"FE_DF20" = "Xsan";
"N228" = "Дополнительно";
"N229" = "Без темы";
"NE1" = "Операцию не удается завершить.";
"NE2" = "Произошла неизвестная ошибка (код ошибки ^0).";
"NE3" = "Не удается завершить операцию, т.к. диск «^0» полный.";
"NE4" = "Удалите файлы из папки и попытайтесь снова.";
"NE5" = "Не удается завершить операцию, т.к. диск «^0» полный.";
"NE6" = "Удалите файлы с диска и попытайтесь снова.";
"NE7" = "Не удается выполнить операцию, т.к. диск «^0» больше не доступен.";
"NE8" = "(код ошибки ^0).";
"NE9" = "Не удается завершить операцию, т.к. произошла ошибка диска.";
"NE10" = "(код ошибки ^0).";
"NE11" = "Не удается завершить операцию, т.к. недостаточно памяти.";
"NE12" = "";
"NE13" = "Не удается завершить операцию, т.к. диск защищен от записи.";
"NE14" = "Извлеките диск, снимите защиту от записи и попытайтесь еще раз.";
"NE15" = "Не удается завершить операцию, т.к. диск защищен от записи.";
"NE16" = "Снимите защиту с диска и попытайтесь снова.";
"NE17" = "Не удается выполнить операцию, т.к. файл «^0» защищен.";
"NE18" = "Выберите «Файл» > «Свойства», снимите флажок «Защита», а затем повторите попытку.";
"NE19" = "Не удается завершить операцию, т.к. диск «^0» занят.";
"NE20" = "Завершите программу и попытайтесь снова.";
"NE21" = "Не удается завершить операцию, т.к. уже есть другой объект с таким же именем.";
"NE22" = "Переименуйте объект и попытайтесь снова.";
"NE23" = "Не удается завершить операцию, т.к. у Вас нет необходимых прав.";
"NE24" = "";
"NE25" = "Не удается завершить операцию, т.к. объект не может быть найден.";
"NE26" = "";
"NE27" = "Невозможно переместить папку «^0» саму в себя.";
"NE28" = "Попытайтесь переместить в другое место.";
"NE29" = "Этот объект слишком большой для операционной системы.";
"NE30" = "";
"NE31" = "Диск «^0» используется и не может быть извлечен.";
"NE32" = "Завершите программу и попытайтесь снова.";
"NE33" = "Не удалось завершить операцию, т.к. произошла ошибка сети.";
"NE34" = "(код ошибки ^0).";
"NE42" = "Не удается завершить операцию, т.к. некоторые объекты необходимо было пропустить.";
"NE43" = "Выберите «Свойства» в меню «Файл», убедитесь, что флажок «Защита» снят, а затем проверьте раздел «Общий доступ и права доступа». Убедившись, что с объектов снята защита и они не помечены «Только чтение» или «Нет доступа», повторите попытку.";
"NE44" = "Невозможно открыть программу «^0», т.к. она находится в Корзине.";
"NE45" = "Чтобы открыть эту программу, переместите ее из Корзины.";
"NE46" = "Невозможно открыть документ «^0», т.к. он находится в Корзине.";
"NE47" = "Для работы с этим объектом сначала переместите его из Корзины.";
"NE48" = "Невозможно открыть псевдоним «^0», т.к. его оригинал находится в Корзине.";
"NE49" = "Для работы с этим объектом сначала переместите его из Корзины.";
"NE50" = "Не удается выполнить операцию, т.к. невозможно извлечь диск «^0».";
"NE51" = "Некоторые диски не удается извлечь.";
"NE52" = "Возможно, некоторые файлы на этих дисках используются. Завершите все открытые программы, а затем повторите попытку.";
"NE53" = "Невозможно открыть псевдоним «^0», т.к. он находится в Корзине.";
"NE54" = "Для работы с этим объектом сначала переместите его из Корзины.";
"NE55" = "Вы можете поместить объекты в «^0», но не сможете их видеть. Продолжить?";
"NE56" = "Другие пользователи с полными правами доступа смогут использовать эти объекты.";
"NE57" = "Папку «^0» нельзя открыть , т.к. у Вас нет разрешения на просмотр ее содержимого.";
"NE58" = "";
"NE59" = "Не удается открыть интернет-адрес «^0», т.к. он поврежден.";
"NE60" = "Объекты из буфера обмена невозможно поместить в эту папку.";
"NE61" = "Один или несколько объектов удалены или больше не доступны.";
"NE62" = "Не удается выполнить операцию, т.к. этот объект принадлежит «^0».";
"NE63" = "Не удается завершить операцию, т.к. Вы не являетесь владельцем этого объекта.";
"NE64" = "Finder занят.";
"NE65" = "Не удается выполнить команду, т.к. не найдена программа для открытия файла «^0».";
"NE66" = "Не удается извлечь этот том, т.к. он сейчас занят.";
"NE67" = "Не удается переместить файл в Корзину, т.к. в настоящий момент идет ее очистка.";
"NE68" = "Не удается произвести запись на этот диск в Finder, т.к. дисковод не поддерживается.";
"NE69" = "Не удается произвести запись на этот диск в Finder, т.к. диск поврежден или его формат не предусматривает возможность записи.";
"NE70" = "";
"NE71" = "Не удается произвести запись на этот диск в Finder, т.к. произошла ошибка.";
"NE72" = "(код ошибки: ^0)";
"NE73" = "Объект с таким именем уже имеется в указанном месте.";
"NE74" = "Имя «^0» не может быть использовано, т.к. оно слишком длинное.";
"NE75" = "Введите имя с меньшим количеством символов.";
"NE77" = "«^0» слишком большого размера и не помещается на диск. Удалите часть файлов и попробуйте еще раз.";
"NE78" = "Операция не может быть завершена, т.к. не удается найти исходный объект для «^0».";
"NE79" = "Том «^0» занят и не может быть извлечен.";
"NE80" = "Диск «^0» в «^1» занят и не может быть извлечен.";
"NE81" = "^0 - (псевдоним)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Не удается открыть Корзину, т.к. идет удаление ее содержимого.";
"FV10" = "Содержащая папка в этом окне";
"FV13" = "Показать боковое меню";
"FV14" = "Скрыть боковое меню";
"FV15" = "Открыть в новом окне и закрыть";
"FV16" = "Открыть и закрыть окно";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Выберите тома или папки, где Вы хотите начать поиск.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Текущая папка";
"FF20.1" = "«^0»";
"FF20.2" = "«^0»";
"FF20.3" = "Искать в «^0»";
"FF20.4" = "Искать в «^0»";
"FF21" = "Личное";
"FF21.1" = "Смарт-папка";
"FF22" = "Этот Mac";
"FF22.1" = "Общий доступ";
"FF23" = "Другое…";
"FF24" = "Сохранить";
"FF24.1" = "Правка";
"FF24.2" = "Сохранить как";
"FF26" = "Сохранить результаты поиска как смарт-папку";
"FF26.1" = "Сохранить этот поиск как новую смарт-папку";
"FF26.2" = "Показать параметры поиска для этой смарт-папки";
"FF27" = "Добавить параметры поиска";
"FF27.1" = "Искать по всему компьютеру";
"FF27.2" = "Искать в папке пользователя";
"FF27.3" = "Искать в этой папке или томе";
"FF28" = "Искать в подключенных томах серверов";
"FF29" = "Выберите конкретные места для поиска";
"FF30" = "Новый поиск";
"FF31" = "Место поиска ^0";
"FF32" = "Новая смарт-папка";
"FF33" = "Простой поиск";
"FF34" = "Параметры поиска";
"FF35" = "Текущие параметры поиска не дают результатов";
"FF40" = "Другое…";
"FF41" = "Избранное";
"FF42" = "Удалить избранное…";
"FF43" = "Вы действительно хотите удалить эти объекты из папки «Избранное»?";
"FF44" = "Это действие необратимо.";
"FF45" = "Если Вы не сохраните, параметры текущего поиска будут потеряны.";
"FF46" = "Если Вы не сохраните, произведенные изменения в «^0» будут потеряны.";
"FF47" = "Укажите имя и размещение для Вашей смарт-папки";
"FF48" = "Добавить в боковое меню";
"FF60" = "Выберите объект, чтобы увидеть его размещение.";
"FF61" = "Выбранные элементы имеют разные размещения.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "папок: ^0";
"FF62" = "Сохранить эту смарт-папку?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Загрузка «^0» в «^1»";
"FT2" = "Загружено: ^0 (^1)";
"FT3" = "Остановить загрузку";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Тип:";
"IV2" = "Ширина:";
"IV3" = "Высота:";
"IV5" = "Длительность:";
"IV6" = "1 объект";
"IV8" = "Нет объектов";
"IV9" = "; доступно: ^0";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Записать этот диск";
"SD2" = "Извлечь этот том";
"SD2.1" = "Отключить от этого компьютера";
"SD2.2" = "Извлечь все удаленные диски";
"SD3" = "Синхронизировать iDisk";
"SD4" = "Прервать синхронизацию iDisk";
"SD9" = "Остановить резервное копирование";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Свойства «^0»";
"IN2" = "Свойства объектов";
"IN3" = "Кол-во объектов: ^0";
"IN4" = "языки";
"IN5" = "плагины";
"IN6" = "Повторить изменение значка";
"IN7" = "Отменить изменение значка";
"IN_G1" = "^0 на диске (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 на диске (^1) для объектов: ^2";
"IN_G6" = "отсутствует";
"IN_G7" = "Вычисляю размер";
"IN_G8" = "Латинский";
"IN_G10" = "^0 на диске для объектов: ^1";
"IN_G11" = "^0 ^1";
"IN_G12" = "Встроенный";
"IN_G100" = "Открывать, используя Rosetta";
"IN_MD4" = "Разрешение";
"IN_MD5" = ":";
"IN_P2" = "Вычисляю размер";
"IN_P3" = "Чтобы увидеть доступные\n тома на сервере\n«^0»,\n нажмите «Подключиться».";
"IN_P4" = "Прослушать";
"IN_A1" = "^0 ^1";
"IN_A2" = "Недоступно";
"IN_A3" = "Неприменимо";
"IN_A4" = "Неизвестный";
"IN_A5" = "Выбор другой программы";
"IN_A6" = "Выберите программу для открытия документа «^0».";
"IN_A7" = "Добавить";
"IN_A8" = "Вы действительно хотите открывать все документы ^0 в программе «^1»?";
"IN_A9" = "Вы действительно хотите открывать все схожие документы в программе «^0»?";
"IN_A10" = "Изменения коснутся всех документов ^0 с расширением «^1».";
"IN_A11" = "Изменения коснутся всех документов с расширением «^0».";
"IN_A12" = "Это изменение применится ко всем ^0 документам типа «^1».";
"IN_A13" = "Это изменение применится ко всем документам типа «^0».";
"IN_A14" = "Несколько типов";
"IN_A15" = "Несколько программ";
"IN_A16" = "У Вас нет разрешения изменять программу только для этого документа. Изменить открывающую программу для всех документов «^0» на «^1»?";
"IN_A17" = "У Вас нет разрешения изменять программу только для этого документа. Изменить открывающую программу для всех схожих документов на «^0»?";
"IN_A18" = "У Вас нет разрешения изменять программу для этого документа. Изменить открывающую программу для остальных документов «^0» на «^1»?";
"IN_A19" = "У Вас нет разрешения изменять программу для этого документа. Изменить открывающую программу для всех схожих документов на «^0»?";
"IN_A20" = "У Вас нет разрешения изменять программу только для этих документов. Изменить открывающую программу для всех документов «^0» на «^1»?";
"IN_A21" = "У Вас нет разрешения изменять программу только для этих документов. Изменить открывающую программу для всех схожих документов на «^0»?";
"IN_A22" = "У Вас нет разрешения изменять программу для этих документов. Изменить открывающую программу для остальных документов «^0» на «^1»?";
"IN_A23" = "У Вас нет разрешения изменять программу для этих документов. Изменить открывающую программу для всех схожих документов на «^0»?";
"IN_A24" = "Это изменение будет применено к остальным ^0 документам с расширением «^1», но не к выбранным Вами документам.";
"IN_A25" = "Это изменение будет применено к остальным документам с расширением «^0», но не к выбранным Вами документам.";
"IN_A26" = "Это изменение будет применено к остальным ^0 документам типа «^1», но не к выбранным Вами документам.";
"IN_A27" = "Это изменение будет применено к остальным документам типа «^0», но не к выбранным Вами документам.";
"IN_S1" = "Чтение и запись";
"IN_S2" = "Только чтение";
"IN_S3" = "Только запись (почтовый ящик)";
"IN_S4" = "Нет доступа";
"IN_S5" = "Вы можете:";
"IN_S6" = "";
"IN_S7" = "Разрешено: чтение и запись";
"IN_S8" = "Разрешено: только чтение";
"IN_S9" = "Разрешено: только запись (почтовый ящик)";
"IN_S10" = "У Вас имеется:";
"IN_S11" = "";
"IN_S12" = "У Вас нет доступа";
"IN_S12.1" = "У Вас есть смешанный доступ";
"IN_S12.2" = "У Вас есть индивидуальный доступ";
"IN_S12.3" = "Ваш доступ неизвестен";
"IN_S13" = "Введенное имя недействительно. Повторите попытку.";
"IN_S14" = "Несколько владельцев";
"IN_S15" = "Несколько групп";
"IN_S16" = "Другой…";
"IN_S17" = "Пользователь";
"IN_S17.1" = "Пользователи";
"IN_S18" = "Группа";
"IN_S18.1" = "Группы";
"IN_S19" = "Выберите нового владельца:";
"IN_S20" = "Выберите новую группу:";
"IN_S20.1" = "Выберите нового пользователя или группу:";
"IN_S20.2" = "Ввести имя нового владельца:";
"IN_S20.3" = "Ввести имя новой группы:";
"IN_S20.4" = "Введите имя пользователя для добавления:";
"IN_S20.5" = "Введите имя группы для добавления:";
"IN_S21" = "Имя";
"IN_S21.1" = "Права";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(неизвестно)";
"IN_S25" = " (Я)";
"IN_S26" = "Применяю права доступа к «^0»";
"IN_S27" = "Применяю права доступа к «^0» (^1 в ^2)";
"IN_S28" = "Вы действительно хотите распространить права владельца и групп на все вложенные объекты?";
"IN_S29" = "Это действие необратимо.";
"IN_S30" = "Отказать";
"IN_S31" = "Только запись";
"IN_S32" = "Удалить";
"IN_S33" = "Атрибуты чтения";
"IN_S34" = "Атрибуты записи";
"IN_S35" = "Расширенные атрибуты чтения";
"IN_S36" = "Расширенные атрибуты записи";
"IN_S37" = "Права чтения";
"IN_S38" = "Права записи";
"IN_S39" = "Изменить права доступа";
"IN_S40" = "Список объектов";
"IN_S41" = "Найти файлы";
"IN_S42" = "Добавить файлы";
"IN_S43" = "Добавить папки";
"IN_S44" = "Удалить содержимое";
"IN_S45" = "Чтение";
"IN_S46" = "Запись";
"IN_S47" = "Добавить";
"IN_S48" = "Выполнить";
"IN_S49" = "Выбрать";
"IN_PK1" = "Добавить ^1 для «^0»";
"IN_PK1.1" = "Добавить ^0";
"IN_PK2" = "Вы действительно хотите переместить «^0» в Корзину?";
"IN_PK3" = "Вы действительно хотите переместить в Корзину объектов: ^0?";
"IN_PK4" = "Возможно, программа остановится, если Вы удалите эти файлы.";
"IN_B1" = "Вычисляю…";
"IN_B2" = "Чтобы показать, нажмите «Вычислить»";
"IN_B3" = "Диск недоступен";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "Псевдонимов: 0";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "Один псевдоним";
"I_ALI_R3" = "";
"I_ALI_V3" = "Псевдонимов: ^0";
"I_APP_R1" = "=0";
"I_APP_V1" = "Программ: 0";
"I_APP_R2" = "=1";
"I_APP_V2" = "программа";
"I_APP_R3" = "";
"I_APP_V3" = "Программ: ^0";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "Документов: 0";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "Один документ";
"I_DOC_R3" = "";
"I_DOC_V3" = "Документов: ^0";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "Папок: 0";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "Одна папка";
"I_FOL_R3" = "";
"I_FOL_V3" = "Папок: ^0";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "Томов: 0";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 том";
"I_VOL_R3" = "";
"I_VOL_V3" = "Томов: ^0";
"IN_S50" = "Чтобы опубликовать эту папку, включите Общий доступ к файлам. Выберите меню Apple > «Системные настройки», нажмите «Общий доступ», а затем «Общий доступ к файлам».";
"IN_S51" = "Открыть панель «Общий доступ»";
"IN_S52" = "Включить";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Выбор программы";
"LA2" = "Выберите программу для открытия документа «^0».";
"LA3" = "Рекомендованные программы";
"LA4" = "Все программы";
"LA5" = "Эта программа может открыть «^0» файл.";
"LA6" = "Неизвестно, может ли программа открывать «^0»-файлы.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Открыть";
"LA10" = "«^0» используется Mac OS X и не может быть открыт.";
"LA11" = "Эта программа может открывать «^0».";
"LA12" = "Неизвестно, может ли эта программа открывать «^0».";
"LA13" = " (по умолчанию)";
"LA14" = "<не выбрана>";
"LA15" = "Выбрать программу…";
"LA16" = "Программы Classic -";
"LA17" = "Объект «^0» не может быть открыт сейчас, т.к. он используется другим диском (выполняется, например, перемещение/копирование объекта или очистка Корзины). Повторите попытку после завершения текущей задачи.";
"LA18" = "Всегда открывать в программе";
"LA19" = "Программа «^0» находится на сервере FTP. Вы действительно хотите открыть «^0»?";
"LA20" = "При открытии с сервера FTP программы могут запускаться очень медленно или не запускаться совсем.";
"LA21" = "Не удается изменить программу, в которой всегда будет открываться объект «^0», на выбранную.";
"LA22" = "Объект либо защищен, либо поврежден, либо находится в папке, изменить которую у Вас нет прав (ошибка ^0).";
"LA23" = "Значок «^0» невозможно изменить на значок выбранной Вами программы.";
"LA24" = "Хотя объект не показывает правильный значок, он должен открыться в правильной программе.";
"LA25" = "При изменении программы, открывающей «^0», произошла ошибка из-за недостатка информации. \n\nОткрыть «^0» с помощью «^1»?";
"LA26" = "Обновить";
"LA27" = "Не обновлять";
"LA28" = "Отменить";
"LA29" = "Не удается открыть эту программу в данной версии Mac OS X.";
"LA30" = "У Вас нет разрешения на открытие программы «^0».";
"LA31" = "У Вас нет разрешения на открытие этой программы.";
"LA32" = "Обратитесь за помощью к администратору сети или к инженеру технической поддержки, который обслуживает Ваш компьютер.";
"LA33" = "Невозможно открыть программу «^0», т.к. она, возможно, повреждена или некомплектна.";
"LA34" = "Не удается открыть эту программу, т.к. она, возможно, повреждена или некомплектна.";
"LA35" = "Не удается открыть программу «^0», т.к. она работает только под управлением Mac OS 9 или ранних версий Mac OS X.";
"LA35.1" = "Не удается открыть эту программу, т.к. она работает только под управлением Mac OS 9 или ранних версий Mac OS X.";
"LA36" = "Не удается открыть программу «^0», т.к. другой пользователь использует ее в настоящий момент.";
"LA37" = "Не удается открыть эту программу, т.к. другой пользователь использует ее в настоящий момент.";
"LA38" = "Попросите другого пользователя завершить сеанс работы с программой, затем повторите попытку.";
"LA39" = "Вы не можете открыть программу «^0», т.к. она не поддерживается этим типом компьютера Mac.";
"LA40" = "Вы не можете открыть этот документ, т.к. программа «^0» находится в Корзине.";
"LA41" = "Вы не можете открыть этот документ, т.к. его программа находится в Корзине.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "«%@»";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Вырезать";
"ME4" = "Удалить";
"ME5" = "Не удается повторить";
"ME6" = "Повторить";
"ME7" = "Повторить вырез";
"ME8" = "Повторить копирование";
"ME9" = "Повторить вставку";
"ME10" = "Повторить удаление";
"ME11" = "Повторить набор на клавиатуре";
"ME13" = "Отменить";
"ME14" = "Отменить вырез";
"ME15" = "Отменить копирование";
"ME16" = "Отменить вставку";
"ME17" = "Отменить удаление";
"ME18" = "Отменить набор на клавиатуре";
"ME19" = "Отменить «^0»";
"ME20" = "Повторить «^0»";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Подключаюсь к ^0…";
"MN2" = "Сервер ^0 не может быть добавлен к избранным.";
"MN3" = "Вы действительно хотите стереть список недавно использованных серверов?";
"MN4" = "Это действие необратимо.";
"MN7" = "Прервать установку подключения";
"MN10" = "Подключение к iDisk";
"MN11" = "Подключение к папке Public на iDisk";
"MN12" = "Для подключения к iDisk введите имя пользователя ^0 и пароль.";
"MN13" = "Чтобы подключиться к папке Public члена ^0, введите имя его учетной записи.";
"MN20" = "Введенный текст, по-видимому, является нераспознанным URL-форматом.";
"MN21" = "URL-адреса должны начинаться с afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// или cifs://.";
"MN21B" = "URL-адреса должны начинаться с afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// или vnc://.";
"MN21C" = "URL не должны начинаться с ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 или ^1";
"MN22" = "Вы хотите начать работу Time Machine?";
"MN23" = "Том резервной копии сейчас доступен.";
"MN24" = "тому резервной копии";
"MN25" = "Устранение псевдонимов в ^0…";
"MN26" = "Остановить устранение";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Объект «^0» будет удален немедленно.\nВы действительно хотите продолжить?";
"MT2" = "Не удается переместить объект «^0» в Корзину, т.к. он не может быть удален.";
"MT3" = "Вы собираетесь удалить объект «^0», не являющийся псевдонимом.\nВы действительно хотите удалить этот оригинал?";
"MT4" = "Не удается переместить объект «^0» в Корзину, т.к. он открыт.\n";
"MT5" = "Ваша папка пользователя не может храниться в Корзине.\nВы действительно хотите навсегда удалить ее содержимое?";
"MT6" = "«^0» не может оставаться в Корзине и будет немедленно удален.\nВы действительно хотите навсегда стереть все содержимое «^0»?";
"MT7" = "Готовлюсь к перемещению в Корзину";
"MT8" = "Перемещаю «^0» в Корзину";
"MT9" = "Готовлюсь к отмене «Переместить в Корзину»";
"MT10" = "Не удается удалить ^0. Mac OS X требует наличия объекта с этим названием в этой папке.";
"MT11" = "Остановить перемещение объектов в Корзину";
"MT12" = "Готовлюсь удалить сразу";
"MT13" = "Удаляю «^0»";
"MT14" = "Прекратить удаление";
"MT15" = "Объект «^0» защищен. Вы действительно хотите переместить его в Корзину?";
"MT16" = "Вы действительно хотите удалить «^0»?";
"MT17" = "Вы действительно хотите удалить выбранные объекты?";
"MT18" = "Этот объект будет немедленно удален. Это действие необратимо.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Перемещаю в Корзину объектов: ^0";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "Несколько объектов (^0) будут немедленно удалены. Это действие необратимо.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "Невозможно переместить в Корзину несколько объектов (^0), так как их нельзя удалить.";
"MT_APP_R1" = "";
"MT_APP_V1" = "Невозможно переместить в Корзину несколько объектов (^0), так как они открыты.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Удаляю объектов: ^0";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Повторить перемещение «^0»";
"MV2" = "Отменить перемещение «^0»";					
"MV3" = "Готовлюсь к перемещению в «^0»";
"MV4" = "Перемещаю «^0» в «^1»";		
"MV5" = "Готовлюсь к отмене «Переместить в «^0»»";
"MV6" = "Отменить перемещение «^0»";
"MV8" = "Останавливаю перемещение";
"MV9" = "Недостаточно места на диске назначения. Чтобы освободить место на диске, удалите с него некоторые файлы.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Отменить перемещение объектов: ^0";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Повторить перемещение объектов: ^0";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Перемещаю в «^1» объектов: ^0";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Отменяю перемещение объектов: ^0";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Выбрать файл";
"NS1" = "Выбрать папку";
"NS2" = "Выбрать";
"NS3" = "Новый";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Повторить создание новой папки";
"NF2" = "Отменить создание новой папки";
"NF3" = "Повторить «Новая папка записи»";
"NF4" = "Отменить «Новая папка записи»";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Другое…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Очистка Корзины...";
"PW2" = "Вычисляю оставшееся время...";
"PW3" = "^0 из ^1 - ^2";
"PW4" = "неприменимо";
"PW5" = "Готовлюсь к копированию объектов: ^0";
"PW6" = "Осталось объектов: ^0";
"PW7" = "Объект: «^0»";
"PW8" = "Скопировано: ^0 из ^1";
"PW9" = "Удаляемых объектов: ^0";
"PW10" = "Закрываю файл…";
"PW11" = "Подождите…";
"PW12" = "Записываю диск: «^0»";
"PW13" = "Состояние: ^0";
"PW13.1" = "^0 %";
"PW13.2" = "\nПроцентов выполнено: ^0";
"PW14" = "";
"PW15" = "Подготовка данных";
"PW16" = "Открываю сеанс 1";
"PW17" = "Открываю дорожку 1";
"PW18" = "Записываю дорожку 1";
"PW19" = "Закрываю дорожку 1";
"PW20" = "Закрываю сеанс 1";
"PW21" = "Завершаю";
"PW22" = "Проверка";
"PW23" = "Готово";
"PW24" = "Сбой";
"PW25" = "Готовлюсь к копированию ^0";
"PW26" = "Отменить эту операцию";
"PW27" = "Записать";
"PW28" = "Подключаюсь к серверу";
"PW29" = "Удалить резервные копии";
"PW30" = "Корзина";
"PW31" = "Запрос разрешения на использование…";
"PW32" = "Копирование";
"PE1" = "Объект с именем «^0» уже имеется в этом месте. Заменить его перемещаемым объектом?";
"PE1.1" = "Размещение, в котором Вы хотите восстановить «^0», содержит объект с таким именем. Заменить его восстанавливаемым объектом?";
"PE1.2" = "Хотите заменить текущую копию «^0» восстанавливаемой Вами копией? Объект «^0» необходим Mac OS X. Чтобы заменить его, возможно, Вам понадобится ввести имя и пароль администратора.";
"PE2" = "Объект «^0» не может быть скопирован сам в себя.";
"PE3" = "Не удается скопировать объект «^0», т.к. у Вас нет разрешения на просмотр его содержимого.";
"PE4" = "Не удается скопировать объект «^0» из-за недостатка свободного места.";
"PE5" = "Не удается завершить операцию, т.к. произошла неожиданная ошибка (код ошибки ^0).";
"PE6" = "Невозможно заменить папку «^0» содержащимся в ней объектом.";
"PE7" = "Не удается выполнить операцию, т.к. объект «^0» занят.";
"PE8" = "Не удается выполнить операцию, т.к. требуемый объект занят.";
"PE9" = "Не удается завершить операцию, т.к. целевой том защищен от записи.";
"PE10" = "Не удается завершить операцию, т.к. у Вас нет прав на изменение некоторых из объектов.";
"PE11" = "Операция не может быть завершена, т.к. невозможно найти исходный объект для псевдонима.";
"PE12" = "Нельзя поместить все выбранные объекты в одну папку, т.к. минимум один из них с именем «^0» занят.";
"PE13" = "Не удается выполнить операцию, т.к. файл «^0» защищен.";
"PE13.1" = "Корзина не может быть полностью очищена, т.к. «^0» защищен. Чтобы полностью очистить Корзину (включая защищенные объекты), нажмите клавишу Option во время выбора «Finder» > «Очистить Корзину».";
"PE14" = "Операция не может быть завершена, т.к. некоторые объекты должны были быть пропущены. Выберите для каждого объекта «Файл» > «Свойства», убедитесь, что флажок «Защита» снят, а затем проверьте раздел «Общий доступ и права доступа». Убедившись, что с объектов снята защита и они не помечены «Только чтение» или «Нет доступа», повторите попытку.";
"PE15" = "Не удается заменить объект «^0», т.к. он невидимый.";
"PE16" = "Не удается завершить операцию, т.к. у Вас нет прав доступа к «^0».";
"PE16.1" = "Диск не удается записать, т.к. один или несколько объектов в «^0» не читаются.";
"PE17" = "Не удается завершить операцию, т.к. у Вас нет прав на изменение «^0».";
"PE18" = "Не удается завершить операцию, т.к. диск полный.";
"PE19" = "Не удается завершить операцию, т.к. некоторые объекты защищены.";
"PE20" = "Не удается завершить операцию, т.к. у Вас нет прав доступа к некоторым из объектов.";
"PE21" = "Не удается выполнить операцию для выбранных объектов.";
"PE22" = "Как минимум один объект не может быть скопирован в «^0», т.к. у Вас нет прав на его чтение. Приступить к копированию объектов, чтение которых разрешено?";
"PE23" = "Как минимум один объект в «^0» не может быть изменен, т.к. он занят.";
"PE24" = "Один или несколько объектов должны быть расположены в определенных местах внутри выбранной папки. Хотите поместить объекты в предназначенные для них места?";
"PE25" = "Объект «^0» не может быть открыт сейчас, т.к. он используется другим диском (выполняется, например, перемещение/копирование объекта или очистка Корзины). Повторите попытку после завершения текущей задачи.";
"PE25.1" = "Не удается завершить операцию, т.к. объект находится в процессе изменения.";
"PE25.2" = "Не удается завершить операцию, т.к. объекты резервной копии не могут быть изменены.";
"PE25.3" = "Не удается завершить операцию, т.к. выбранное содержит как объекты резервной копии, так и объекты не из резервной копии.";
"PE26" = "Операция не может быть завершена, т.к. один или несколько требуемых объектов не удается найти.\n(Код ошибки ^0)";
"PE26.2" = "Операция не может быть завершена, т.к. не удается найти «^0».";
"PE26.1" = "Невозможно переместить папку «^0» в одну из ее подпапок.";
"PE27" = "Finder не может завершить операцию, т.к. некоторые данные в «^0» не удалось прочитать или записать.\n(Код ошибки -36)";
"PE28" = "Не удается выполнить операцию, т.к. объект с именем «^0» уже имеется.";
"PE29" = "Объект «^0» не может быть модифицирован или изменен, т.к. он необходим Mac OS X.";
"PE30" = "Не удается скопировать один или несколько объектов. Хотите пропустить их и копировать остальные?";
"PE31" = "У Вас недостаточно прав доступа к одному или нескольким объектам, поэтому их невозможно скопировать. Пропустить их?";
"PE32" = "Объект с именем «^0» и расширением «^1» уже существует в этой папке. Заменить его перемещаемым объектом?";
"PE32.1" = "Объект с именем «^0» и расширением «^1» уже существует в этой папке. Заменить его восстанавливаемым объектом?";
"PE33" = "Диск не удается записать из-за неожиданно возникшей ошибки (код ошибки ^0).";
"PE34" = "Диск не удается записать из-за отсутствия доступа к дисководу (код ошибки ^0).";
"PE35" = "Диск не удается записать, т.к. дисковод занят. Возможно, он используется другой программой (код ошибки ^0).";
"PE36" = "Диск не удается записать, т.к. произошел разрыв связи между компьютером и дисководом (код ошибки ^0).";
"PE37" = "Диск не удается записать из-за проблемы с дисководом (код ошибки ^0).";
"PE38" = "Диск не удается записать, т.к. дисковод не был готов (код ошибки ^0).";
"PE39" = "Не удается использовать диск, т.к. дисковод не поддерживается (код ошибки ^0).";
"PE40" = "Не удается записать «^0», т.к. диск был занят (код ошибки ^1).";
"PE42" = "Этот диск не удалось проверить. Он может оказаться ненадежным. Повторите попытку с новым, чистым диском (код ошибки ^0).";
"PE43" = "Не удается записать «^0», т.к. не удается обнаружить диск (код ошибки ^1).";
"PE45" = "Не удается записать «^0», т.к. этот диск только для чтения и не может быть изменен (код ошибки ^1).";
"PE47" = "Не удается записать «^0», т.к. данный тип диска не поддерживается (код ошибки ^1).";
"PE49" = "Не удается записать «^0», т.к. на диске уже записана информация (код ошибки ^1).";
"PE51" = "Диск не удается записать, т.к. данные источника были недоступны. Возможно, система слишком занята. Завершите работу открытых программ и повторите попытку записи.";
"PE52" = "Не удается произвести запись на диск, т.к. у Вас нет на это прав. Обратитесь за помощью к администратору сети (код ошибки ^0).";
"PE53" = "Диск не удается записать, т.к. исходные данные были неприемлемы (код ошибки ^0).";
"PE54" = "Диск не удается записать, т.к. на загрузочном томе компьютера, необходимом для записи, недостаточно свободного места.";
"PE55" = "Чтобы записать диск, Ваш загрузочный том должен иметь такое же количество свободного дискового пространства, как и диск, на который производится запись (код ошибки: ^0).";
"PE56" = "Диск не удается записать, т.к. один или несколько объектов изменились во время записи. В результате этого диск перестал быть читаемым. Отбракуйте его и повторите попытку с новым, чистым диском (код ошибки ^0).";
"PE57" = " Этот диск ненадежен. Отбракуйте его и повторите попытку с новым чистым диском (код ошибки ^0).";
"PE58" = "При записи диска произошла ошибка. Этот диск использовать нельзя.";
"PE59" = "В процессе проверки диска произошла ошибка. Этот диск может не работать.";
"PE60" = "Не удается скопировать объект «^0», т.к. его имя слишком длинное или включает в себя символы, не являющиеся действительными на целевой томе.";
"PE61" = "Новый объект с именем «^0» уже имеется в этой папке. Хотите заменить его более старым?";
"PE62" = "Новый объект с именем «^0» и расширением «^1» уже имеется в этой папке. Хотите заменить его более старым?";
"PE63" = "В этой папке уже имеется более старый объект с именем «^0». Хотите заменить его новым?";
"PE64" = "В этой папке уже имеется более старый объект с именем «^0» и расширением «^1». Хотите заменить его новым?";
"PE65" = "\n\nЕсли Вы выбираете «Применить ко всем» и нажимаете «Заменить», то все объекты в этой папке, которые соответствуют перемещаемым объектам, будут заменены.\n\n";
"PE66" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы выполнить эту задачу.";
"PE67" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы изменить объект с именем «^0».";
"PE68" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить объект «^0» в этом размещении. Заменить его перемещаемым объектом?";
"PE68.1" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить объект «^0» в этом размещении. Заменить его восстанавливаемым объектом?";
"PE69" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить более новый объект «^0» в этом размещении. Заменить его более старым перемещаемым объектом?";
"PE70" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить объект с именем «^0» и расширением «^1» в этом размещении. Заменить объект перемещаемым объектом?";
"PE70.1" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить объект «^0» и расширением «^1» в этом размещении. Заменить его восстанавливаемым объектом?";
"PE71" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить более новый объект с именем «^0» и расширением «^1» в этом размещении. Заменить его более старым перемещаемым объектом?";
"PE72" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить более старый объект «^0» в этом размещении. Заменить его более новым перемещаемым объектом?";
"PE73" = "Возможно, Вам придется ввести имя и пароль администратора этого компьютера, чтобы заменить более старый объект с именем «^0» и расширением «^1» в этом размещении. Заменить его более новым перемещаемым объектом?";
"PE74" = "Вы уже подключены к этому серверу, который не разрешает несколько подключений одного пользователя.";
"PE75" = "Вы уже подключены к этому тому сервера.";
"PE76" = "Не удается подключиться к этому серверу, т.к. он не найден в сети. Повторите попытку позже или попробуйте подключиться с другим URL-адресом сервера.";
"PE77" = "Нельзя подключиться к серверу, т.к. имя или пароль неверные.";
"PE78" = "Не удается подключиться к серверу. Повторите попытку позже или введите другой URL-адрес сервера.";
"PE79" = "Не удается скопировать некоторые из этих объектов, т.к. их имена слишком длинные или содержат символы, не являющиеся действительными на целевом томе. Пропустить эти объекты и продолжить копирование остальных объектов?";
"PE80" = "Не удается скопировать некоторые из этих объектов, т.к. их имена слишком длинные для целевого тома. Пропустить эти объекты и продолжить копирование остальных объектов?";
"PE81" = "Не удается скопировать некоторые из этих объектов, т.к. их имена совпадают с именами на целевом томе, который не различает заглавные и строчные буквы в именах файлов. Хотите пропустить эти объекты и продолжить копировать другие объекты?";
"PE81.1" = "Копирование «^0» не было успешным, т.к. «^1», находится на учитывающем регистр томе, а том назначения не является томом, учитывающим регистр.";
"PE82" = "Не удается скопировать «^0» т.к. его имя совпадает с именем другого объекта на целевом томе, который не различает заглавные и строчные буквы в именах файлов.";
"PE83" = "Не удается скопировать псевдоним «^0» в место назначения. Место назначения, возможно, не поддерживает псевдонимы этого типа.";
"PE84" = "Некоторые из перемещаемых объектов используются другой программой. Их перемещение может привести к проблемам в работе программы с ними. Вы действительно хотите переместить эти объекты?";
"PE85" = "Не удается произвести запись на этот диск, т.к. на нем недостаточно места. Удалите с диска предназначенные для записи объекты количеством не менее: ^0, а затем повторите попытку записи диска.";
"PE87" = "У Вас нет разрешения выполнять эту задачу.";
"PE88" = "У этого пользователя нет разрешения выполнять эту задачу.";
"PE89" = "Не удается скопировать объект «^0», т.к. у Вас нет прав на его копирование. Пропустить?";
"PE90" = "Файл не может быть скопирован из-за возникшей с ним проблемы.";
"PE91" = "Не удается скопировать объект «^0», т.к. Вы превысили границы выделенного пространства на диске назначения.";
"PE92" = "Не удается записать диск, т.к. устройству не удалось откалибровать уровень сигнала лазера для этого носителя.";
"PE93" = "Не удается обработать несколько файлов, т.к. у Вас нет разрешения на их изменение или они находятся на защищенном томе.";
"PE94" = "Останавливаю…";
"PE95" = "Резервная копия не может быть скопирована, т.к. на томе резервной копии не включены права доступа.";
"PE96" = "Не удается завершить операцию, т.к. она не поддерживается.";
"PE97" = "Том имеет неверный формат для резервной копии.";
"PE98" = "Том имеет неверный регистр для резервной копии.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Повторить переименование";
"RN2" = "Отменить переименование";
"RN3" = "Вы действительно хотите использовать имя, начинающееся с точки «.»? Система интерпретирует такие файлы как невидимые.";
"RN4" = "Нельзя начинать название файла с точки «.», т.к. такие названия зарезервированы системой. Выберите другое название.";
"RN5" = "Имя «^0» не может быть использовано, т.к. оно зарезервировано системой.";
"RN6" = "Имя «^0» не может быть использовано, т.к. оно содержит слишком много символов.";
"RN8" = "Вы действительно хотите добавить расширение «^0» в конце имени?";
"RN9" = "Это может привести к тому, что документ будет открываться другой программой.";
"RN10" = "Это может привести к тому, что папка будет представлена в виде файла.";
"RN12" = "Вы действительно хотите изменить расширение с «^0» на «^1»?";
"RN13" = "Это может привести к тому, что документ будет открываться другой программой.";
"RN14" = "Вы действительно хотите удалить расширение «^0»?";
"RN15" = "Это может привести к тому, что документ будет открываться другой программой.";
"RN16" = "Это может привести к тому, что программа будет представлена в виде папки.";
"RN17" = "Имя «^0» уже занято. Выберите другое имя.";
"RN18" = "Имя «^0» с расширением «^1» уже занято. Выберите другое имя.";
"RN19" = "Использовать ^0";
"RN20" = "Оставить ^0";
"RN21" = "Добавить";
"RN22" = "Не добавлять";
"RN23" = "Расширение «^0» зарезервировано системой и не может использоваться.";
"RN24" = "Переименовать";
"RN25" = "Отменить";
"RN26" = "Вы действительно хотите изменить имя ^0 в открытом состоянии?";
"RN27" = "Изменение имени программы во время ее работы может привести к возникновению проблем.";
"RN28" = "…";
"RN29" = "Вы не можете удалить или изменить расширение «^0», т.к. оно требуется для Finder.";
"RN30" = "Удалить";
"RN31" = "Имя «^0» не может быть использовано.";
"RN32" = "Попытайтесь использовать имя с меньшим количеством символов или без знаков пунктуации.";
"RN33" = "Не удается переименовать объект «^0».";
"RN34" = "";
"RN35" = "У Вас нет разрешения на присвоение объекту «^0» другого имени.";
"RN36" = "";
"RN37" = "Не удается переименовать объект «^0».";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Вы можете создавать псевдонимы только на папках и дисках.";
"SC2" = "Необходимо указать параметр «куда».";
"SC3" = "У Вас нет прав на создание псевдонима здесь.";
"SC4" = "У Вас нет прав на создание файла здесь.";
"SC5" = "У Вас нет прав на создание папки здесь.";
"SC6" = "У Вас нет прав на создание интернет-адреса здесь.";
"SC7" = "У Вас нет прав на создание файла фрагмента здесь.";
"SC8" = "неименованный";
"SC9" = "фрагмент";
"SC10" = "Новое расширение не может содержать точку или пробел.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Невозможно сделать имя колонки невидимым.";
"SV2" = "Колонка должна быть видимой в целях сортировки.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Для доступа к этому свойству окно должно быть открыто.";
"SW2" = "Для установки этого свойства окно должно быть открыто.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Подкл. как…";
"SN_2" = "Общий экран…";
"SN_3" = "Подключаюсь…";
"SN_4" = "Не удалось подключиться";
"SN_5" = "Подключен: ^0";
"OD_1" = "Запрос доступа…";
"OD_2" = "Запрос доступа…";
"OD_3" = "Остановить запрос доступа…";
"OD_4" = "Запрос отклонен";
"OD_5" = "Использование дисковода…";
"OD_6" = "Жду диск…";
"OD_6.1" = "Жду диск «^0»…";
"OD_6.2" = "Прекращение ожидания диска…";
"OD_7" = "Подключ.";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "диск";
"OD_11" = "Запрос на использование ^0 в «^1» был отклонен.";
"OD_12" = "Запрашиваю разрешение на использование ^0 в «^1»…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Перейти к «^0»";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Место поиска…";
"SB4" = "Место поиска: ^0…  ";
"SB5" = "Мест поиска: ^0 ";
"SB6" = " (не завершен)";
"SB7" = "^0 из ^1 выполнено";
"SB8" = "проверяю объекты";
"SB10" = "^0, ^1";
"SB11" = "Последняя синхронизация: ^0";
"SB12" = "iDisk не синхронизирован";
"SB13" = "Последняя синхронизация прервана";
"SB14" = "Последняя синхронизация: неизвестно";
"SB15" = "Объект: «^0»";
"SB16" = "Объект ^0 из ^1: «^2»";
"SB16.1" = "Останавливаю синхронизацию";
"SB19" = "Остановить поиск";
"SB21" = "Произведите повторный поиск с прежними параметрами";
"SB23" = "Вычислите необходимую емкость диска для папки записи";
"SB23.1" = "Остановить вычисление необходимой емкости диска для папки записи";
"SB30" = "Указывает, что объекты в этом окне находятся в Корзине";
"SB31" = "Указывает, что добавлять или изменять содержимое этой папки или диска нельзя";
"SB32" = "Указывает, что команда «Привязка к сетке» выбрана в этих параметрах вида окна";
"SB33" = "Указывает, что «Упорядочить по параметру:» выбрано в параметрах вида этого окна";
"SB34" = "минимальная емкость диска: ^0";
"SB35" = "^0 - доступно, ^1- переполнение";
"SB37" = "Поиск: ^0… ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "более, чем ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Объектов более, чем: ^0";
"SB_More_Sel" =   "выбрано: ^0; найдено: больше, чем ^1";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Компьютер";
"TL2" = "Личное";
"TL3" = "iDisk";
"TL4" = "Избранное";
"TL5" = "Программы";
"TL6" = "Документы";
"TL7" = "Пользователи";
"TL10" = "Вперед";
"TL11" = "Путь";
"TL12" = "Удалить";
"TL13" = "Подключиться";
"TL15" = "Извлечь";
"TL17" = "Фильмы";
"TL18" = "Музыка";
"TL19" = "Новая папка";
"TL20" = "Изображения";
"TL21" = "Общие";
"TL22" = "Свойства";
"TL24" = "Записать";
"TL25" = "Рабочий стол";
"TL27" = "Не удается найти объект.";
"TL28" = "Удалить из панели инструментов";
"TL_HELP_INFO" = "См. информацию о выбранных файлах и папках";
"TL_HELP_SWCH_SEARCH" = "Отображать объекты в виде значков, списка или Cover Flow";
"TL_HELP_NFLD" = "Создать новую папку в текущем размещении";
"TL_HELP_PATH" = "Показать размещение текущей папки";
"TL_HELP_TRSH" = "Переместить выделенный объект в Корзину";
"TL_HELP_CNCT" = "Подключение к серверу";
"TL_HELP_EJCT" = "Извлечь диски и отключить серверы";
"TL_HELP_BURN" = "Запись файлов, папок, а также запись папок на диск";
"TL_HELP_COMP" = "Перейти на верхний уровень компьютера";
"TL_HELP_APPS" = "Перейти в папку «Программы».";
"TL_HELP_TCAN" = "Перейти в Корзину";
"TL_HELP_HOME" = "Перейти в папку пользователя";
"TL_HELP_IDSK" = "Показать содержимое Вашего iDisk";
"TL_HELP_FAVS" = "Перейти в папку «Избранное»";
"TL_HELP_DOCS" = "Перейти в папку «Документы»";
"TL_HELP_MOVI" = "Перейти в папку «Фильмы»";
"TL_HELP_MUSC" = "Перейти в папку «Музыка»";
"TL_HELP_PCTS" = "Перейти в папку «Изображения»";
"TL_HELP_PBLC" = "Перейти в папку «Общие»";
"TL_HELP_CUST" = "Поменять объекты в панели инструментов";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "Сегодня";
"U17" = "Вчера";
"U18" = "Сегодня в ^0";
"U19" = "Вчера в ^0";
"U20" = "Около 5 секунд";
"U21" = "Около 10 секунд";
"U22" = "Меньше минуты";
"U23" = "Около минуты";
"U24" = "Около ^0 мин.";
"U25" = "Около часа";
"U26" = "Около ^0 час.";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0м^1с";
"U30" = "^0ч^1м^2с";
"U31" = ", ";
"U32" = "Да";
"U33" = "Нет";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Нет объектов";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 объект";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "Количество объектов: ^0";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Выберите папку для загрузки «^0»";
"URL_F2" = "Новая загрузка";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Параметры вида";
"VO2" = "Выбор картинки";
"VO3" = "Выбрать";
"VO4" = "Выберите фоновую картинку для «^0».";
"VO5" = "Выберите картинку, которая будет фоном окон всех папок.";
"VO6" = "Нет параметров вида для окна «^0».";
"VO7" = "Для этого окна нет параметров вида.";
"VO8" = "Параметры окна результатов";
"VO9" = "Размер: ^0 × ^1";
"VO10" = "малый размер значка";
"VO11" = "большой размер значка";
"VO12" = "Использовать как стандартные";
"VO13" = "Восстановить до стандартных";
"VO14" = "Всегда откр. как значки";
"VO15" = "Всегда откр. как список";
"VO16" = "Всегда откр. как колонки";
"VO17" = "Всегда откр. как CoverFlow";
